Repository: Dilson20/KhamSucKhoe
Catalog: 03 KTSKĐK net core_OpenXML/03 KTSKĐK net core/Vsp_ISO.Web/Resources/SharedResource.*.resx
Languages: ru

# btn_Logout
source: Đăng xuất
ru: Выйти

# btn_SignIn
source: Đăng nhập
ru: Войти

# errMsg_Length20Incorrect
source: Nhập không quá 20 ký tự
ru: Ввод не более 20 символов

# lbl_Danhso
source: Danh số
ru: Табельный номер

# lbl_Password
source: Mật khẩu
ru: Пароль

# lbl_Welcome
source: Xin chào
ru: Добро пожаловать

# msgError_AccBloked
source: Tài khoản đang bị khóa, đề nghị liên hệ quản trị.
ru: Аккаунт заблокирован. Свяжитесь с администратором

# msgError_AccIncorectPass
source: Mật khẩu không đúng.
ru: Неверный пароль

# msgError_AccInvalidLogin
source: Đăng nhập không đúng
ru: Ошибка входа

# msgError_AccNotAdmin
source: Tài khoản không có quyền quản trị
ru: Данная учетная запись не имеет прав администратора

# msgError_AccNotExit
source: Tài khoản không tồn tại.
ru: Аккаунт не существует

# msgError_AdRequiredId
source: Yêu cầu nhập tài khoản Admin
ru: Введите аккаунт администратора

# msgError_AdRequiredPass
source: Yều cầu nhập mật khẩu Admin
ru: Введите пароль администратора

# lbl_Schedule
source: Lập mới lịch lấy mẫu
ru: Составить новый график сбора анализов

# plh_ChooseDonvi
source: Chọn đơn vị ...
ru: Выберите предприятие ...

# lbl_Cancel
source: Bỏ qua
ru: Отмена

# lbl_Close
source: Đóng
ru: Закрыть

# lbl_Create
source: Tạo mới
ru: Создать новый пакет документов

# lbl_Delete
source: Xóa
ru: Удалить

# lbl_DonVi
source: Đơn vị
ru: Подразделение

# lbl_Edit
source: Cập nhật
ru: Редактировать

# lbl_GhiChu
source: Ghi chú
ru: Примечания

# lbl_NgayLenLich
source: Ngày lấy mẫu
ru: Дата сдачи анализов

# lbl_Save
source: Lưu
ru: Сохранить

# msg_Delete
source: Bạn muốn xóa bản ghi này?
ru: Вы уверены, что хотите удалить?

# hdr_DOB
source: Ngày sinh
ru: Дата рождения

# hdr_IdCard
source: CMND/CCCD/Hộ chiếu
ru: № паспорта

# hdr_Marriged
source: Hôn nhân
ru: Семейное положение

# hdr_StaffName
source: Tên nhân viên
ru: ФИО

# hdr_StaffTag
source: Chức danh
ru: Должность

# hdr_Tel
source: Điện thoại
ru: Тел.

# hdr_WorkingTag
source: Công việc đang làm
ru: Выполняемая работа

# lbl_Adress
source: Địa chỉ
ru: Адрес

# lbl_Date
source: Ngày
ru: Дата

# lbl_DateDeclare
source: Ngày giờ đăng ký
ru: Дата и время составления заявки

# lbl_DecleareForm1
source: Đăng ký mới (Mẫu số 1):
ru: Записаться заново (Форма 1):

# lbl_DecleareForm2
source: Đăng ký mới (Mẫu số 2):
ru: Записаться заново (Форма 2):

# lbl_DecleareForm3
source: Đăng ký mới (Mẫu số 3):
ru: Записаться заново (Форма 3):

# lbl_Female
source: Nữ
ru: Жен.

# lbl_Gender
source: Giới tính
ru: Пол

# lbl_Male
source: Nam
ru: Муж.

# lbl_SoftName
source: KHÁM SỨC KHỎE <br/>ĐỊNH KỲ
ru: МЕД.ОСМОТР

# lbl_WorkPlace
source: Nơi làm việc
ru: Место работы

# msg_DecleareForm1
source: CBCNV thuộc khối văn phòng và lao động gián tiếp
ru: Офисные работники.

# msg_DecleareForm2
source: CBCNV trực tiếp với sản xuất, làm việc trong MTLĐ độc hại trên các công trình bờ và biển. Tiếp xúc với ồn, rung, bụi, từ trường, hoá chất, áp suất cao….
ru: Сотрудники, работающие во вредных производственных условиях на берегу и в море. В условиях шума, вибрации, пыли, магнитных полей, химикатов, высокого давления….

# msg_DecleareForm3
source: CBCNV làm việc tiếp xúc với MTLĐ có phóng xạ.
ru: Сотрудники, работающие в условиях контакта с радиацией.

# msg_DownloadFailed
source: Tải xuống thất bại!
ru: Ошибка при скачивании!

# msg_Sure
source: Bạn có chắc chắn muốn lưu phiếu?
ru: Вы уверены что хотите сохранить данный вариант заявки на запись?

# msg_UpdateFailed
source: Cập nhật thất bại !
ru: Обновление не выполнено !

# msg_UpdateSuccess
source: Cập nhật thành công !
ru: Обновление успешно !

# plh_ChooseDate
source: Chọn ngày lấy mẫu ...
ru: Выберите дата ...

# plh_Email
source: Nhập email ... (VD: hungdm.rd@vietsov.com.vn)
ru: Введите email ... (при.: hungdm.rd@vietsov.com.vn)

# plh_IdCard
source: Nhập CMND/CCCD/Hộ chiếu ...
ru: Введите номер паспорта ...

# plh_Marriged
source: Nhập tình trạng hôn nhân ...
ru: Введите свое семейное положение ...

# plh_Tel
source: Nhập điện thoại ... (VD: 0903456789)
ru: Введите телефонный номер ... (при.: 0903456789)

# til_Caution
source: Lưu ý
ru: Внимание

# til_From
source: Từ
ru: С

# til_To
source: Đến
ru: По

# plh_Address
source: Nhập địa chỉ ...
ru: Введите адрес ...

# msgError_Choosed
source: Yêu cầu chọn !
ru: Необходимо выбрать !

# msgError_Formated
source: Sai định dạng !
ru: Неверный формат !

# msgError_Required
source: Yêu cầu nhập !
ru: Необходимо ввести данные !

# plh_Emty
source: Đã kín lịch !
ru: Полностью забронировано!

# msgError_TelFormated
source: Sai định dạng SĐT! (Mẫu: 0903456789)
ru: Неверный формат номера телефона (правильный формат: 0903456789)

# til_DownNonRegistered
source: DS chưa đăng ký
ru: Перечень не записавшихся

# til_DownRegisterd
source: DS đã đăng ký
ru: Перечень записавшихся

# lbl_Hour
source: Giờ
ru: Время сдачи анализов

# plh_ChooseHour
source: Chọn giờ lấy mẫu ...
ru: Выберите время ...

# lbl_RegisteredInfo
source: Lịch hẹn:
ru: Ваш порядковый номер:

# lbl_RegisteredNon
source: Không có !
ru: Нет!

# til_Admin
source: Administration<br/>KHÁM SỨC KHỎE ĐỊNH KỲ
ru: Администрация<br/>МЕД.ОСМОТР

# til_NoticeBrowser
source: Không hỗ trợ trình duyệt Internet Explorer. Hãy sử dụng trình duyệt khác để được hỗ trợ tốt nhất. (Chrome, Safari, Firefox, Opera ...)
ru: Не поддерживает Internet Explorer. Пожалуйста, используйте другой браузер. (Chrome, Safari, Firefox, Opera ...)

# til_NoticePassword
source: Sử dụng tài khoản chung với Hệ thống quản lý nhân sự
ru: Используйте тот же пароль, как и для входа в Программу управления персоналом

# msgError_EmailFormated
source: Sai định dạng ! (Mẫu: hungdm.rd@vietsov.com.vn)
ru: Неверный формат ! (правильный формат: hungdm.rd@vietsov.com.vn)

# msgError_RequiredId
source: Yêu cầu nhập Danh số
ru: Введите табельный номер

# msgError_RequiredPass
source: Yêu cầu nhập Mật khẩu
ru: Введите пароль

# msg_DeclareNotice
source: <u>Hướng dẫn</u>:<br /><i>Điền đủ các mục có đánh dấu (*). <br /> Nếu các thông tin điền sẵn không đúng, vui lòng sửa lại.<br/>Lưu ý: Riêng CBCNV thuộc XNVTB (nhóm đi biển) và Đội bảo vệ LLVT đăng ký theo các đơn vị mà mình đang làm việc</i>
ru: <u>Инструкция</u>:<br/><i>Заполните все поля, отмеченные звездочкой (*).<br/>Если автоматически заполненная информация неверна, пожалуйста, исправьте ее.<br/>Внимание: Персонал ПМТиВР (работающий в море) и ОВВО записываются в подразделениях, где они фактически работают.</i>

# lbl_Manage
source: Quản lý
ru: Управление

# lbl_Count
source: Số lượng
ru: Количество

# lbl_ScheduleEdit
source: Sửa lịch lấy mẫu
ru: Редактировать график сбора анализов

# lbl_DK_DonVi
source: Lấy mẫu tại
ru: Подразделение, записавшее сотрудника на осмотр

# lbl_Send
source: Gửi đi
ru: Отправить

# lbl_Document
source: Tài liệu
ru: Документ

# msg_PhotoBring
source: <u>Lưu ý</u>:<i> Anh/chị mang theo 01 ảnh 4x6 khi đến lấy mẫu xét nghiệm.<br/>&emsp;&emsp;&emsp;Đến đúng ngày và đúng khung giờ đã hẹn.</i>
ru: <u>Внимание:</u><i> Приходя на пробу, необходимо принести 1 фото 4х6.<br/>&emsp;&emsp;&emsp;Вы прибываете в нужную дату и в назначенное время.</i>

# lbl_ChooseDonvi
source: Chọn đơn vị ...
ru: Выберите предприятие ...

# hdr_ExtTel
source: Điện thoại nội bộ
ru: Добавочный Тел.

# plh_ExtTel
source: Nhập điện thoại ... (VD: 3456)
ru: Введите тел. номер ... (при.: 3456)

# msg_RegisterFailed
source: Có lỗi! Vui lòng kiểm tra lại thông tin đã nhập.
ru: Ошибка! Пожалуйста, проверьте введенную информацию.

# plh_EmtyDate
source: Đã lên kế hoạch!
ru: Запланированное!

# mainpage.RegisterForHealthCheck
source: Đăng ký khám sức khỏe
ru: Регистрация на мед.осмотр

# mainpage.MainHealthCheck
source: Khám sức khỏe
ru: Медицинское обследование

# mainpage.Register
source: Đăng ký
ru: Зарегистрироваться

# mainpage.InforOutsideVsp
source: Thông tin khám ngoài VSP
ru: Информация о медицинском осмотре вне медицинского центра VSP

# OutVsp.AddNew
source: Thêm mới
ru: Добавить новый пакет документов

# OutVsp.BacktoHomne
source: Trở về trang chính
ru: Вернуться на главную страницу

# OutVsp.Hospital
source: Tên bệnh viện
ru: Название больницы

# OutVsp.Info
source: Chẩn đoán
ru: Диагноз

# OutVsp.StartDate
source: Ngày bắt đầu khám
ru: Дата начала обследования

# OutVsp.EndDate
source: Ngày kết thúc khám
ru: Дата окончания обследования / лечения

# OutVsp.TypeOfTreatment
source: Phương pháp điều trị
ru: Метод лечения

# OutVsp.TTYTNote
source: Ghi chú của TTYT
ru: Примечание от TTYT

# OutVsp.TTYTResult
source: Kết quả
ru: Результат

# OutVsp.TTYTOptions
source: Tùy chọn
ru: Параметры

# OutVsp.CreateDanhSo
source: Danh số
ru: Табельный номер

# OutVsp.FileName
source: Tên file
ru: Имя файла

# OutVsp.FileDescription
source: Mô tả File
ru: Описание файла

# OutVsp.Submit
source: Hoàn thành
ru: Подать заявку на рассмотрение

# OutVsp.CreateDocumentBH
source: Tạo mới hồ sơ
ru: Создать новый пакет документов

# Out.Vsp.Informationonmedicalexamination
source: Thông tin khám chữa bệnh ngoài TTYT
ru: Информация о медицинском обследовании и лечении вне ЦМО VSP

# OutVsp.HistoryRegister
source: Lịch sử đăng ký
ru: История регистрации

# OutVsp.UpdateInfo
source: Điều chỉnh thông tin hồ sơ
ru: Изменить информацию профиля

# OutVsp.AgreeUseInfo
source: Đồng ý sử dụng thông tin phục vụ công tác y tế
ru: Согласие на использование информации в медицинских целях

# OutVsp.AddNewFile
source: Đính kèm file
ru: Прикрепить файл

# OutVsp.FormOfMedical
source: Hình thức KCB
ru: Форма медицинского обследования и лечения

# OutVsp.TypeOfKCB
source: Hình thức KCB
ru: Хин Тхук Кхам Чуа Бон

# Validation.HtmlScriptNotAllowed
source: Chỉ được nhập chữ, số, khoảng trắng, dấu . , ; : ( ). Không được chứa ký tự HTML/script
ru: Разрешены только буквы, цифры, пробелы, знаки препинания . , ; : ( ). Символы HTML/script не допускаются

# btn_Support
source: Hỗ trợ
ru: Поддерживать

# index_Info
source: Để thực hiện đăng ký khám sức khỏe, hãy đăng nhập theo danh số
ru: Для записи на мед.осмотр, пожалуйста, войдите в систему по табельному номеру

# index_InfoSuport
source: Để thực hiện các yêu cầu hỗ trợ khác về y tế và hướng dẫn sử dụng
ru: Возникли вопросы? Нужна помощь?

# mainpage.RegisterForHealthCheckDetail
source: Dành cho đăng ký lịch lấy mẫu máu, khám tim mạch, khám theo các chuyên đề
ru: Запись на анализ крови, обследование сердечно-сосудистой системы, тематическое обследование

# mainpage.InforOutsideVspDetail
source: Dành cho cung cấp hồ sơ khám chữa bệnh ngòai TTYT Vietsovpetro
ru: За предоставление медицинских карт обследования и лечения за пределами медицинского центра «Вьетсовпетро»

# mainpage.BottomNavigationText
source: Đăng ký khám sức khỏe → Đăng ký khám bệnh
ru: Зарегистрируйтесь на проверку здоровья → Регистрация на мед.осмотр

# OutVsp.AddNewFileDetail
source: Giấy nghỉ việc hưởng BHXH hoặc Giấy ra viện hoặc Bản tóm tắt hồ sơ bệnh án hoặc Đơn thuốc đối với trường hợp khám chữa bệnh ngoại trú không cần nghỉ
ru: Отпуск по болезни с выплатой пособий по социальному страхованию или выписка из больницы или выписка из истории болезни или рецепт на амбулаторное лечение, не требующее отпуска

# KSK.Title
source: Đăng ký KSK Vietsovpetro
ru: Регистрация на медицинское обследование Vietsovpetro

# KSK.RegistrationInfo
source: Thông tin đăng ký
ru: Информация о регистрации

# KSK.FullName
source: Họ và Tên
ru: ФИО

# KSK.EmployeeNumber
source: Danh số
ru: Регистрационный номер

# KSK.Email
source: Email
ru: Электронная почта

# KSK.Department
source: Đơn vị
ru: Подразделение

# KSK.Gender
source: Giới tính
ru: Пол

# KSK.Gender_Male
source: Nam
ru: Мужской

# KSK.Gender_Female
source: Nữ
ru: Женский

# KSK.EmployeeGroup
source: Nhóm nhân viên
ru: Группа сотрудников

# KSK.NoRegistrationData
source: Không có dữ liệu đăng ký Khám sức khoẻ.
ru: Нет данных о регистрации на медицинское обследование.

# KSK.RegisteredSchedule
source: Lịch đã đăng ký
ru: Заявки на обследование

# KSK.HealthCheckRegistration
source: Đăng ký Khám sức khỏe
ru: Подать заявку на прохождение медицинского обследования

# KSK.ExaminationType
source: Loại khám
ru: Тип обследования

# KSK.SelectExaminationType
source: -- Chọn loại khám --
ru: -- Выберите тип обследования --

# KSK.PeriodicHealthCheck
source: Khám sức khỏe định kỳ
ru: Периодическое медицинское обследование

# KSK.LeadershipCheck
source: Khám Lãnh đạo
ru: Обследование руководства

# KSK.WomenSpecializedCheck
source: Khám chuyên đề nữ
ru: Специализированное обследование женщин

# KSK.CardiovascularCheck
source: Khám chuyên đề tim mạch
ru: Специализированное обследование сердечно-сосудистой системы

# KSK.SelectSchedule
source: Chọn lịch khám
ru: Выберите дату и время

# KSK.SelectScheduleOption
source: -- Chọn lịch khám --
ru: -- Выберите расписание --

# KSK.SpecialRequirements
source: Yêu cầu đặc biệt
ru: Особые требования

# KSK.SpecialRequirementsPlaceholder
source: Nhập yêu cầu đặc biệt (nếu có)
ru: Введите особые требования (если есть)

# KSK.Register
source: Đăng ký
ru: Зарегистрироваться

# KSK.Loading
source: Đang tải...
ru: Загрузка...

# KSK.NoScheduleRegistered
source: Bạn chưa đăng ký lịch khám nào.
ru: Вы еще не записались ни на одно обследование.

# KSK.CannotLoadRegisteredSchedule
source: Không thể tải danh sách lịch đã đăng ký!
ru: Не удается загрузить список зарегистрированного расписания!

# KSK.AllTypesRegistered
source: Bạn đã đăng ký tất cả loại khám
ru: Вы зарегистрировались на все типы обследований

# KSK.NoScheduleForType
source: Không có lịch khám cho loại này
ru: Нет расписания для этого типа

# KSK.NoDepartmentInfo
source: Không có thông tin đơn vị
ru: Нет информации о подразделении

# KSK.CannotLoadSchedule
source: Không thể tải danh sách lịch khám!
ru: Не удается загрузить список расписаний!

# KSK.PleaseSelectSchedule
source: Vui lòng chọn lịch khám!
ru: Пожалуйста, выберите расписание!

# KSK.RegistrationSuccess
source: Đăng ký thành công!
ru: Регистрация успешна!

# KSK.ErrorOccurred
source: Có lỗi xảy ra!
ru: Произошла ошибка!

# KSK.RegistrationError
source: Có lỗi xảy ra khi đăng ký!
ru: Произошла ошибка при регистрации!

# KSK.ExaminationTypeHeader
source: Loại khám
ru: Тип обследования

# KSK.ExaminationTime
source: Thời gian khám
ru: Время обследования:

# KSK.SpecialRequirementsHeader
source: Yêu cầu đặc biệt
ru: Особые требования

# KSK.Status
source: Trạng thái
ru: Статус

# KSK.NoSpecialRequirements
source: Không có
ru: Нет

# KSK.RemainingSlots
source: chỗ
ru: мест

# KSK.ExaminationType_Periodic
source: Lấy mẫu máu định kỳ
ru: Регулярный забор крови

# KSK.ExaminationType_Leadership
source: Khám Lãnh đạo
ru: Обследование руководства

# KSK.ExaminationType_WomenSpecialized
source: Khám chuyên đề nữ
ru: Специализированное обследование женщин

# KSK.ExaminationType_Cardiovascular
source: Khám chuyên đề tim mạch
ru: Специализированное обследование сердечно-сосудистой системы

# KSK.ExaminationType_Vaccine
source: Tiêm vaccine
ru: Вакцинация

# KSK.ExaminationType_HealthCheck
source: Khám sức khỏe định kỳ
ru: Периодический медицинский осмотр

# KSK.AdminNote
source: Ghi chú của TTYT
ru: Примечания ЦМО:

# KSK.Status_Registered
source: Đã đăng ký
ru: Зарегистрировано

# KSK.HealthCheckConditionMessage
source: Bạn cần đăng ký Lịch lấy mẫu máu định kỳ trước khi có thể đăng ký Khám sức khỏe định kỳ!
ru: Вам необходимо зарегистрироваться на плановый забор крови перед регистрацией на плановый медицинский осмотр!

# KSK.HealthCheckConditionNote
source: Lưu ý: Bạn cần đăng ký Lịch lấy mẫu máu định kỳ trước khi có thể đăng ký Khám sức khỏe định kỳ.
ru: Примечание: Вам необходимо зарегистрироваться на плановый забор крови перед регистрацией на плановый медицинский осмотр.

# KSK.Status_Unknown
source: Không xác định
ru: Не определено

# OutVsp.NoMedicalRecords
source: Bạn chưa có hồ sơ khám bệnh nào. Vui lòng tạo hồ sơ mới bằng cách nhấn nút "Thêm mới" ở trên.
ru: У вас пока нет данных об обследованиях или лечении вне ЦМО. Чтобы создать новую заявку на возмещение PVI, нажмите кнопку "Добавить новый пакет документов" выше.

# OutVsp.Option_Inpatient
source: Nội trú
ru: Стационарный

# OutVsp.Option_Outpatient
source: Ngoại trú
ru: Амбулаторный

# OutVsp.Option_Agree
source: Đồng ý
ru: Согласен

# OutVsp.Option_Disagree
source: Không
ru: Нет

# OutVsp.ChooseFile
source: Chọn tệp
ru: Выбрать файл

# OutVsp.NoFileChosen
source: Không có tệp nào được chọn
ru: Файл не выбран

# Home.Title
source: Giới Thiệu
ru: Введение

# Home.Welcome
source: Chào mừng bạn đến với trang Khai báo y tế
ru: Добро пожаловать на страницу медицинской декларации

# Home.LoginDescription
source: Để thực hiện đăng ký khám sức khỏe, hãy đăng nhập theo danh số
ru: Для записи на мед.осмотр, пожалуйста, войдите в систему по табельному номеру

# Home.Login
source: Đăng nhập
ru: Войти

# Home.SupportDescription
source: Để thực hiện các yêu cầu hỗ trợ khác về y tế và hướng dẫn sử dụng
ru: Для получения поддержки по медицинским вопросам и руководству

# Home.Support
source: Hỗ trợ
ru: Поддержка

# Home.Commitment
source: Chúng tôi cam kết cung cấp các dịch vụ khám sức khỏe chất lượng cao để đảm bảo sức khỏe cho cán bộ công nhân viên Vietsovpetro.
ru: Мы обязуемся предоставлять высококачественные услуги медицинского осмотра для обеспечения здоровья сотрудников Vietsovpetro.

# Home.RegisterWomenSpecialized
source: Đăng ký khám chuyên đề nữ
ru: Регистрация на специализированное обследование женщин

# Header.HealthSystem
source: Hệ thống Khám sức khỏe
ru: Система медицинского осмотра

# Header.Home
source: Trang chủ
ru: Главная

# Header.Login
source: Đăng nhập
ru: Войти

# Header.Logout
source: Đăng xuất
ru: Выйти

# Header.Hotline
source: Hotline: 0888.91.72.72
ru: Горячая линия: 0888.91.72.72

# Header.WorkingHours
source: Giờ làm việc: 7:00 - 17:00
ru: Рабочее время: 7:00 - 17:00

# Email.Footer
source: Trân trọng!
ru: Это автоматическое уведомление из системы Мед.осмотров ЦМО. Пожалуйста не отвечайте на это письмо.

# Table.Form
source: Hình thức
ru: Форма

# Table.NoteFromCMO
source: Ghi chú của TTYT
ru: Примечание от ЦМО

# Table.Status
source: Trạng thái
ru: Статус

# Table.Options
source: Tùy chọn
ru: Опции

# About.UserGuide
source: Hướng dẫn sử dụng
ru: Руководство пользователя

# About.DownloadDescription
source: Tải xuống hướng dẫn sử dụng hệ thống Khám sức khỏe:
ru: Скачать руководство пользователя системы медицинского осмотра:

# About.DownloadButton
source: Hướng dẫn sử dụng - VN
ru: Руководство пользователя - VN

# About.ContactInfo
source: Thông tin liên hệ
ru: Контактная информация

# About.Medical
source: Y Tế / Медицинский
ru: Y Tế / ЦМО

# About.PersonInCharge
source: Người phụ trách:
ru: Ответственное лицо:

# About.Phone
source: Phone:
ru: Телефон:

# About.DownloadButtonVN
source: Hướng dẫn sử dụng - VN
ru: Руководство пользователя - VN

# About.DownloadButtonRU
source: Hướng dẫn sử dụng - RU
ru: Руководство пользователя - RU

# MainPage.PhysicalExamination
source: Khám sức khỏe thể chất
ru: Физическое обследование

# MainPage.RegisterHealthCheck
source: Đăng ký khám sức khỏe
ru: Зарегистрируйтесь на проверку здоровья

# MainPage.RegisterHealthCheckDescription
source: Để đăng ký lấy máu, khám tim mạch, khám chuyên đề
ru: Для записи на забор крови, обследование сердечно-сосудистой системы, обследование по теме

# MainPage.RegisterButton
source: Đăng ký
ru: Зарегистрироваться

# MainPage.OutsideMedicalInfo
source: Thông tin khám sức khỏe ngoài trung tâm y tế VSP
ru: Данные об обследовании и лечении вне ЦМО VSP

# MainPage.OutsideMedicalDescription
source: Để cung cấp hồ sơ khám và điều trị bệnh ngoài trung tâm y tế Vietsovpetro
ru: Подача заявок на возмещение расходов PVI

# MainPage.PhysicalToMedical
source: Thể chất → Y tế
ru: Физическое → Медицинское
